
export const cover = {
    title: 'مصحف موري - القرآن الكريم رواية بورش',
    subTitle: 'مشروع مصحف الكتروني مفتوح المصدر ذو خصائص متقدمة',

};
export const devs = {
    title: 'للمطورين',
    text: 'المصحف الموري عبارة عن مشروع مفتوح المصدر مكتوب بلغة جافاسكريت وإطار الرياكت للتطبيقات الأصلية هذه النسخة مازالت تجريبية ',

};
export const features = {
    title: "الخدمات",
    text: "يتميز تطبيق المصحف الموري بعدة خدمات متقدمة",
    feature: [{
        title: "متعدد اللغات",
        text: "واجهة التطبيق بأربع لغات، قابل لإضافة أي لغة جديدة",
        icon: "lang"
    }, {
        title: "التراجم والتفاسير والمعاني",
        text: "ميزة التمرير و التنقل بين التراجم والتفاسير عند تحديد الآية الكريمة",
        icon: "tafasir"
    }, {
        title: "الميديا والقراءة التلقائية",
        text: "مزامنة القراءة مع صوتيات التجويد والتلاوات و الاختيار بين عدة مقرئين  ",
        icon: "repeat2"
    }, {
        title: "المساعد في الختمة",
        text: "حساب كمية الورد اليومي على حسب المدة المحددة للختمة وإشعار سومي بكمية الورد",
        icon: "khitma"
    }, {
        title: "التلاوة التحفيظ ",
        text: "اختيار تكرار تلاوة الآيات وتوقيف التكرار خارج مجال الآيات المحددة",
        icon: "note"
    }, {
        title: "العلامات المرجعية",
        text: "العلامات المرجعية و الملاحظات لكل أية كريمة محددة، و النقر على العلامة يعديك للأية الكريمة",
        icon: "bookmark"
    },
    ]
}

export const about = {
  title: "المميزات",
    text: "",
    opensource:"مفتوح المصدر",
    free:"مجاني",
    noAds:"بدون إعلانات",
    scalable:"قابل للتطوير"
}