
export const cover = {
    title: 'مصحف موري - القرآن الكريم رواية بورش',
    subTitle: 'مصحف موري هو مشروع مصحف الكتروني مفتوح المصدر ذو خصائص متقدمة',

};

export const features = {
    title: "المميزات",
    text: "يتميز تطبق المصف الموري بعدة خصائص متقدمة",
    feature: [{
        title: "متعدد اللغات",
        text: "واجهة التطبيق بأربع لغات، قابل لإضافة أي لغة جديدة",
        icon: ""
    }, {
        title: "التراجم والتفاسير والمعاني",
        text: "ميزة التمرير و التنقل بين التراجم والتفاسير عند تحديد الآية الكريمة",
        icon: ""
    }, {
        title: "الميديا والقراءة التلقائية",
        text: "مزامنة القراءة مع صوتيات التجويد والتلاوات إمكانية الاختيار والتغيير بين عدة مقرئين أثناء القراءة التلقائية ",
        icon: ""
    }, {
        title: "المساعد في الختمة",
        text: "حساب كمية الورد اليومي على حسب المدة المحددة للختمة وإشعار سومي بكمية الورد",
        icon: ""
    }, {
        title: "التلاوة التحفيظ ",
        text: "اختيار تكرار تلاوة الآيات وتوقيف التكرار خارج مجال الآيات المحددة",
        icon: ""
    }, {
        title: "المفضلة* العلامة المرجعية ",
        text: "العالمات المرجعية و الملاحظات لكل أية كريمة محددة، و النقر على الملاحظة يعديك للأية الكريمة",
        icon: ""
    },
    ]
}